<p><img alt="" src="http://www1.equalit.com.br//Content/ImagensCkEditor/Arquivos/1022/DocDocumento/3601-suzanlog.png" style="height:126px; width:374px" /></p>  <p><img alt="" src="http://www1.equalit.com.br//Content/ImagensCkEditor/Arquivos/1022/DocDocumento/5561-Manual.png" style="height:232px; width:492px" /></p>  <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>  <p><strong><span style="font-size:16px">1.Escopo / OBJETIVOS do Sistema de Gest&atilde;o Integrado</span></strong></p>  <p><span style="font-size:14px">Os Escopos do Sistema de Gest&atilde;o Integrado da SUZANLOG s&atilde;o definidos abaixo:</span></p>  <p>&nbsp;</p>  <p><span style="font-size:16px"><strong><em>Escopo da ISO 9001/2015 </em></strong></span></p>  <p><span style="font-size:14px"><strong>&ldquo;Presta&ccedil;&atilde;o de servi&ccedil;os de log&iacute;stica, transportes e armazenamento de insumos e produtos acabados de higiene pessoal, papel e celulose, equipamentos m&eacute;dicos, chapas e insumos qu&iacute;micos para uso gr&aacute;fico e m&eacute;dicos, artigos dom&eacute;sticos de vidro.&rdquo; </strong></span></p>  <p>&nbsp;</p>  <p><span style="font-size:16px"><strong><em>Escopo da ISO 14001/2015</em></strong></span></p>  <p><span style="font-size:14px"><strong>&quot;Sistema de Gerenciamento Ambiental relacionado aos aspectos associados &agrave; presta&ccedil;&atilde;o de servi&ccedil;os de log&iacute;stica, transporte e armazenamento de insumos e produtos acabados de higiene pessoal, papel e celulose, equipamentos m&eacute;dicos, chapas e insumos qu&iacute;micos para uso gr&aacute;fico e m&eacute;dico, artigos dom&eacute;sticos de vidro.&quot;</strong></span></p>  <p>&nbsp;</p>  <p><span style="font-size:16px"><strong><em>Escopo da SASSMAQ</em></strong></span></p>  <p><span style="font-size:14px"><strong>&quot;Transporte e Armazenagem de produtos qu&iacute;micos perigosos e n&atilde;o perigosos &ndash; Carga Geral &ndash; Em todo o territ&oacute;rio Nacional&quot;</strong></span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">2. Exclus&otilde;es</span></strong></p>  <p><span style="font-size:14px">Foram exclu&iacute;dos os seguintes requisitos estabelecidos pela norma ISO-9001:2015 no Sistema de Gest&atilde;o Integrado SUZANLOG conforme segue:</span></p>  <p><span style="font-size:14px">8.3 Projeto e Desenvolvimento: em fun&ccedil;&atilde;o da natureza do neg&oacute;cio da SUZANLOG, n&atilde;o s&atilde;o desenvolvidos produtos para a comercializa&ccedil;&atilde;o.</span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">3. Intera&ccedil;&atilde;o dos Processos do Sistema de Gest&atilde;o Integrado</span></strong></p>  <p><span style="font-size:14px">Todos os processos do Sistema de Gest&atilde;o Integrado da SUZANLOG foram identificados e analisados criticamente quanto aos dados de entrada e sa&iacute;da aplic&aacute;veis aos mesmos.</span></p>  <p><span style="font-size:14px">A partir dessa an&aacute;lise foi estabelecida e documentada toda a intera&ccedil;&atilde;o entre os diversos processos que afetam a qualidade na SUZANLOG, atrav&eacute;s do documento SZ-DC-24.</span></p>  <p><span style="font-size:14px">Ainda, os objetivos de cada processo, bem como os indicadores atuais aplic&aacute;veis a cada um, foram analisados criticamente, documentados e anexados ao final deste Manual.</span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">4. Pol&iacute;tica de Gest&atilde;o Integrada SUZANLOG</span></strong></p>  <p><span style="font-size:14px">A Pol&iacute;tica de Gest&atilde;o integrada &eacute; adotada por toda a organiza&ccedil;&atilde;o.</span></p>  <p><span style="font-size:14px">Os respons&aacute;veis por cada processo devem assegurar que a Pol&iacute;tica de Gest&atilde;o Integrada seja compreendida, implementada e mantida em todos os n&iacute;veis de suas respectivas unidades.</span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">5. Organiza&ccedil;&atilde;o/ Responsabilidade e Autoridade</span></strong></p>  <p><span style="font-size:16px"><strong>5.1&nbsp;Responsabilidade e Autoridade</strong></span></p>  <p><span style="font-size:14px">Todas as responsabilidades e autoridades inerentes &agrave;s diversas fun&ccedil;&otilde;es na SUZANLOG foram estabelecidas e documentadas atrav&eacute;s dos Procedimentos.</span></p>  <p>&nbsp;</p>  <p><span style="font-size:14px"><strong>Obs: Responsabilidade pela Qualidade de Servi&ccedil;os</strong></span></p>  <p><span style="font-size:14px">Cada colaborador da empresa &eacute; respons&aacute;vel pela qualidade do seu pr&oacute;prio trabalho e tem autoridade para:</span></p>  <ul>  <li><span style="font-size:14px">&nbsp;Agir de forma a prevenir n&atilde;o-conformidades no Sistema/Produto;</span></li>  <li><span style="font-size:14px">Identificar ocorr&ecirc;ncias de n&atilde;o-conformidades;</span></li>  <li><span style="font-size:14px">Recomendar ou providenciar solu&ccedil;&otilde;es atrav&eacute;s dos canais designados;</span></li>  <li><span style="font-size:14px">Verificar a implementa&ccedil;&atilde;o das solu&ccedil;&otilde;es;</span></li>  <li><span style="font-size:14px">Identificar e comunicar os aspectos e impactos ambientais da empresa;</span></li>  <li><span style="font-size:14px">Fazer corretamente a coleta seletiva.</span></li> </ul>  <p>&nbsp;</p>  <p><span style="font-size:16px"><strong>5.2&nbsp;Conhecimento Organizacional</strong></span></p>  <p><span style="font-size:14px">O Conhecimento organizacional da Suzanlog est&aacute; baseado em procedimentos, instru&ccedil;&otilde;es de trabalho, capacita&ccedil;&atilde;o t&eacute;cnica dos colaboradores conforme descri&ccedil;&atilde;o de cargo.</span></p>  <p><span style="font-size:14px">&Eacute; mantido atrav&eacute;s de treinamento de equipe de trabalho e experi&ecirc;ncia dos colaboradores.</span></p>  <p><span style="font-size:14px">Para situa&ccedil;&otilde;es onde h&aacute; apenas um colaborador no processo realizando as atividades &eacute; determinada alternativa de acordo com a fun&ccedil;&atilde;o e necessidade, como por exemplo: direcionando as atividades para outros colaboradores com conhecimento para execu&ccedil;&atilde;o; capacitando colaborador para substitui&ccedil;&atilde;o (em caso de f&eacute;rias ou licen&ccedil;as), contrata&ccedil;&atilde;o de empresa terceirizada, contrata&ccedil;&atilde;o de consultores, execu&ccedil;&atilde;o das atividades pelo l&iacute;der imediato, etc.</span></p>  <p>&nbsp;</p>  <p><span style="font-size:16px"><strong>5.3&nbsp;Recursos</strong></span></p>  <p><span style="font-size:14px">Os recursos necess&aacute;rios &agrave; implementa&ccedil;&atilde;o e manuten&ccedil;&atilde;o do Sistema de Gest&atilde;o Integrado (incluindo Recursos Materiais e Humanos) est&atilde;o definidas nos procedimentos e/ou foram disponibilizados pela Diretoria.</span></p>  <p><span style="font-size:14px">As provis&otilde;es de Recursos adicionais s&atilde;o identificadas e analisadas criticamente, por ocasi&atilde;o das an&aacute;lises Cr&iacute;ticas da Dire&ccedil;&atilde;o.</span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">6. An&aacute;lise Cr&iacute;tica pela Dire&ccedil;&atilde;o</span></strong></p>  <p><span style="font-size:14px">A sistem&aacute;tica adotada pela SUZANLOG para a an&aacute;lise cr&iacute;tica do sistema e defini&ccedil;&atilde;o dos objetivos do SGI, de forma a garantir o compromisso e cumprimento da pol&iacute;tica/sistema de Gest&atilde;o Integrado estabelecido, baseia-se fundamentalmente nos dados de entrada e sa&iacute;das da ISO 9001:2015 e 14001:2015.</span></p>  <p><span style="font-size:14px">&Eacute; atrav&eacute;s do retorno dessas informa&ccedil;&otilde;es, que o grupo procede regularmente &agrave; an&aacute;lise cr&iacute;tica do sistema. As a&ccedil;&otilde;es definidas e planejadas na An&aacute;lise Cr&iacute;tica da Dire&ccedil;&atilde;o dever&atilde;o ser acompanhadas regularmente, atrav&eacute;s de um Follow-up apropriado. A an&aacute;lise cr&iacute;tica da dire&ccedil;&atilde;o ser&aacute; realizada anualmente. Os registros desta an&aacute;lise cr&iacute;tica s&atilde;o arquivados em conformidade com o Procedimento Controle dos Registros do SGI &ndash; SZ-PQ-02.</span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">7. Avalia&ccedil;&atilde;o de Satisfa&ccedil;&atilde;o dos clientes</span></strong></p>  <p><span style="font-size:14px">A Garantia da Qualidade coordena a coleta, organiza&ccedil;&atilde;o e tratamento dos indicadores que mede a satisfa&ccedil;&atilde;o dos clientes &ndash; Question&aacute;rio de Avalia&ccedil;&atilde;o de Satisfa&ccedil;&atilde;o dos Clientes.</span></p>  <p><span style="font-size:14px">Este question&aacute;rio ser&aacute; realizado uma vez ao ano, de forma a monitorar os resultados desta satisfa&ccedil;&atilde;o ou se o cliente especificar alguma outra periodicidade. Reclama&ccedil;&otilde;es, observa&ccedil;&otilde;es pass&iacute;veis de melhoria ou necessidade de se evitar a repeti&ccedil;&atilde;o de erros, s&atilde;o tratadas atrav&eacute;s de A&ccedil;&otilde;es Corretivas e Preventivas.</span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">8. Comunica&ccedil;&atilde;o</span></strong></p>  <p><span style="font-size:16px">8.1&nbsp;Objetivo</span></p>  <p><span style="font-size:14px">Estabelecer a forma e meios de comunica&ccedil;&atilde;o a serem utilizados pela Suzanlog.</span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">8.2&nbsp;Procedimento</span></strong></p>  <p><span style="font-size:14px">A comunica&ccedil;&atilde;o interna e externa pode ser realizada de v&aacute;rias formas de acordo com a necessidade e est&atilde;o listadas na tabela abaixo:</span></p>  <p>&nbsp;</p>  <p><span style="font-size:16px"><strong>Comunica&ccedil;&atilde;o interna</strong></span></p>  <p><img alt="" src="http://www1.equalit.com.br//Content/ImagensCkEditor/Arquivos/1022/DocDocumento/8718-COMUNICAÇÃO INTERNA.png" style="height:515px; width:663px" /></p>  <p><span style="font-size:16px"><strong>Comunica&ccedil;&atilde;o externa</strong></span></p>  <p><img alt="" src="http://www1.equalit.com.br//Content/ImagensCkEditor/Arquivos/1022/DocDocumento/7556-COMUNICAÇÃO EXTERNA.png" style="height:676px; width:663px" /></p>  <p><strong><span style="font-size:16px">8.3&nbsp;Refer&ecirc;ncia</span></strong></p>  <p><span style="font-size:14px">Procedimentos de Comunica&ccedil;&atilde;o &ndash; C&oacute;d. SZ-PMA-03</span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">8.4&nbsp;Gest&atilde;o de Riscos e Oportunidades</span></strong></p>  <p><span style="font-size:14px">A Gest&atilde;o de riscos e oportunidades segue os seguintes crit&eacute;rios de classifica&ccedil;&atilde;o:</span></p>  <p>&nbsp;</p>  <p><span style="font-size:14px">Pontua&ccedil;&atilde;o: at&eacute; 9 pontos poder&aacute; ser aceito</span></p>  <p><span style="font-size:14px">Pontua&ccedil;&atilde;o: at&eacute; 30 pontos dever&aacute; ser mitigado&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>  <p><span style="font-size:14px">Pontua&ccedil;&atilde;o: acima de 30 pontos dever&aacute; ser eliminado</span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">8.5&nbsp;Refer&ecirc;ncia</span></strong></p>  <p><span style="font-size:14px">Mapeamento de processos &ndash; SZ-DC-24</span></p>  <p>&nbsp;</p>  <p><strong><span style="font-size:16px">9. Intera&ccedil;&atilde;o dos Processos SGQ</span></strong></p>  <p><strong><img alt="" src="http://www1.equalit.com.br//Content/ImagensCkEditor/Arquivos/1022/DocDocumento/1278-&nbspdo&nbspSGQ.png" style="height:482px; width:720px" /></strong></p>  <p>&nbsp;</p>  <p><span style="font-size:16px"><strong>7.1Intera&ccedil;&atilde;o do SGA</strong></span></p>  <p><img alt="" src="http://www1.equalit.com.br//Content/ImagensCkEditor/Arquivos/1022/DocDocumento/1067-Interação SGA.png" style="height:504px; width:640px" /></p>  <p>&nbsp;</p>  <p>&nbsp;</p>  <p><br /> &nbsp;</p> 